{
    "A1": "Willkommen auf deiner Reise durch den Bachelor Medieninformatik. Hier erfährst du, was der Studiengang zu bieten hat. Viel Spaß beim Erkunden!",
    "A4": "Es kann gleich losgehen. Doch zunächst: wähle dir einen Charakter aus!",
    "A5": "Zzzzz … Du liegst Zuhause in deinem Bett und schläfst friedlich … Aber Moment mal. Was passiert hier?",
    "B4": "Es ist nicht schlimm, wenn du zu Beginn deiner Reise noch nicht viel zum Thema Medieninformatik weißt und dein Wissensraum noch so leer aussieht.",
    "B5": "Wie du siehst, lernst du zum einen viel über die Gestaltung von Medien, zum anderen tauchst du auch in die Informatik ein und lernst zu programmieren.",
    "B6": "Nach deinem Grundstudium ist dein Wissensraum bereits mit allerhand Sachen gefüllt. Jetzt ist es an der Zeit, die beiden Schwerpunkte genauer zu betrachten.",
    "C1": "An der THM kannst du dich zwischen den Schwerpunkten Medienproduktion und Web & Mobile entscheiden.",
    "C2": "Welchen Weg willst du verfolgen? Hier kannst du dir erstmal beide Schwerpunkte genauer anschauen. Im Studium musst du dich jedoch für einen entscheiden.",
    "D5": "Du lernst unabhängig vom Schwerpunkt, wie du in einem Team audiovisuelle Artefakte wie z.B. Musikvideos produzierst. Im Schwerpunkt Medienproduktion erweiterst du unter anderem diese Fähigkeiten.",
    "E2": "Im Schwerpunkt Web und Mobile erweiterst du deine Programmiergrundlagen und steigst tiefer in die Informatik ein. Moment mal … was ist das denn?",
    "E3": "So ein Glück! Dich besucht einer der Stars der THM in Sachen Grafische Datenverarbeitung! QUACK!",
    "E4": "Auch wenn hier vieles schwerpunktspezifisch ist, hast du stets die Möglichkeit, dich durch die  Wahlpflichtfächer mit schwerpunktunabhängigen Themen zu beschäftigen.",
    "E6": "Außerdem arbeitest du viel in Teams, um Projektmanagement zu lernen und tolle Projekte zu erstellen, so wie dieses hier!",
    "F3": "Nun weißt du, was dich in den Schwerpunkten erwartet. Gegen Ende absolvierst du noch ein Praktikum. Mal schauen, welche Möglichkeiten dir dabei offen stehen.",
    "F4": "Einen möglichen Arbeitsplatz findest du in der IT z.B. als Softwareentwickler. Dir stehen aber auch viele andere Informatikstellen offen.",
    "F5": "Unabhängig vom gewählten Schwerpunkt, hast du die Möglichkeit tolle Projekte umzusetzen, egal mit welchen Medien du arbeiten möchtest ...",
    "F6": "... ob im Tonstudio, am Filmset oder in Live-Produktionen, du wirst auf alles vorbereitet!",
    "F7": "Fast geschafft! Jetzt fehlt nur noch die Bachelorarbeit. Aber wenn ich mir deinen prall gefüllten Wissenraum anschaue, sollte die kein Problem für dich sein.",
    "G1": "Du schreibst deine Bachelorarbeit. Hier zeigst du, worin du Spezialist geworden bist und bringst die Forschung in diesem Gebiet voran!",
    "G2": "Herzlichen Glückwunsch! Du hast deine wissenschaftliche Arbeit gemeistert und dein Können auf die Probe gestellt!",
    "G4": "Der Bachelor in Medieninformatik gehört dir. Zeit zu Feiern! Ein neues Kapitel in deinem Leben erwartet dich!"
}